[
    {
        "text": "<<tpl_term>>",
        "type": "",
        "title": "Психическая болезнь",
        "tags": "[[Базовые понятия (селекция состояний)]]",
        "synonyms": "",
        "signatures": "",
        "references": "",
        "properties": "* Так чувствует себя человек, испытывая [[негативные эмоции|Негативные эмоции]], [[тупость]], будучи подчинен [[механическим желаниям|Механические желания]], проистекающим из [[догм|Догмы]] типа «надо быть таким-то», «нельзя делать так-то»\n* Состояние самого обычного человека – это психическая болезнь\n** Психиатрия имеет предметом своего рассмотрения тех людей, чье психическое расстройство зашло так далеко, что это становится очевидным для обычного, среднего человека. <br> Между тем совершенно без внимания остаются те психические заболевания, которыми страдает каждый человек, и результатом которых являются многочисленные состояния, которые можно описать общим термином «пустая, несчастная жизнь». Серость, скука, [[обыденность|Обыденность]], негативные эмоции, тупость – всё это считается нормальным и даже закономерным состоянием человека\n** Подавляющее большинство людей не отдает себе в этом отчета. Это как если бы все люди рождались с чесоткой и жили так до смерти – им бы просто не приходило в голову, что можно жить иначе, что можно жить так, чтобы не испытывать вот этого неприятного ощущения. Для них чесотка была бы чем-то естественным, и они попросту не различали бы ее как болезнь, и не задумывались бы о том – как от нее избавиться.\n** [[Различение своих восприятий|Различение восприятий]], выделение среди них непривлекательных и привлекательных, открытие существования таких поразительных восприятий, как [[«озаренные восприятия»|Озаренные эмоции]] – нежность, радость, предвкушение, чувство красоты, чувство тайны, зов, устремленность и др. привносит в жизнь человека определенную [[ясность|Ясности]] в том, что его обычное состояние – это болезнь. ''Болен и он, и окружающие его люди. Все до единого.''",
        "other": "",
        "modified": "20181023140053881",
        "list": "",
        "definition": "* Любое состояние, когда человек чувствует себя несчастным, его жизнь сера и скучна, насыщенность ее равна нулю, его разносит или сдавливает ужасными приступами [[НЭ|Негативные эмоции]], его разъедает изнутри депрессия или ненависть, и это настоящее страдание.",
        "created": "20181023132516805",
        "abbreviations": ""
    }
]